Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3975.html.tmx
Source language: sme
Languages: nob

source: Sámedikki lávdegoddečoahkkin 2010 skábmamánus
nob: Sametingets komitémøter i november 2010

source: Sámedikki lávdegoddečoahkkimat álget maŋŋebárgga čakčamánu 14. b. ja loahpahuvvojit duorastaga čakčamánu 16. b. Vuossárga čakčamánu 13. b. lea biddjojuvvon joavkočoahkkimiidda ja sámediggeráđi ja dievasčoahkkinjođihangotti áššiid ovddideapmái .
nob: Sametingets komitémøter starter tirsdag 16. november og avsluttes torsdag 18. november . Mandag 15. november er satt av til gruppemøter og til sametingsrådets og plenumsledelsens fremlegging av saker .

source: Čuovvovaš lávdegottit ovddidit árvalusaid čuovvovaš áššiin : Plána- ja finánsalávdegoddi : Jođiheaddji : Sten E Jønsson , tlf 97 57 77 33 , e-poasta sten.erling.jonsson@samediggi.no Nubbinjođiheaddji : Ann-Mari Thomassen , tlf 90 05 71 23 , e-poasta amthomassen@gmail.com
nob: Følgende fagkomiteer fremmer innstilling i følgende saker:Plan- og finanskomiteen : Leder : Sten E Jønsson , tlf. 97 57 77 33 , e-post sten.erling.jonsson@samediggi.no Nestleder : Ann-Mari Thomassen , tlf. 90 05 71 23 , e-post ann.mari.thomassen@samediggi.no

source: - Ášši 43/10 Sámedikki 2011 bušeahtta - Ášši 46/10 Njuolggadusat Sámedikki politihkalaš dássái - revideren
nob: - Sak 43/10 Sametingets budsjett 2011 - Sak 46/10 Reglement for sametingets politiske nivå - revidering

source: Bajásšaddan- , fuolahus- ja oahppolávdegoddi : Jođiheaddji : Silje Katrine Muotka , tlf 41 64 57 35 , e-poasta siljekarine@gmail.com Nubbinjođiheaddji : Geir Johnsen , tlf 90 97 07 89 , e-poasta geir.johnsen@lavangen.net - Ášši 47/00 Daid doarjagiid árvvoštallan maid Sámediggi juolluda sámi mánáidgárddiide - Ášši 49/00 Doarjjastivra
nob: Oppvekst- , omsorgs- og utdanningskomiteen : Leder : Silje Katrine Muotka , tlf 98 48 75 76 , e-post siljekarine@gmail.com Nestleder : Geir Johnsen , tlf 90 97 07 89 , e-post geir.johnsen@lavangen.net - Sak 47/10 Evaluering av tilskudd til samiske barnehager - Sak 49/10 Tilskuddsstyret

source: Ealáhus- ja kulturlávdegoddi : Jođiheaddji : Toril Bakken Kåven , tlf 92 86 86 70 , e-poasa toril@nordlysmat.no Nubbinjođiheaddji : Geir Tommy Pedersen , tlf 94 82 31 04 , e-poasta gtpedersen@gmail.com - Ášši 45/00 Finnmárkkuopmodaga strategalaš plána ráhkadeapmi - Ášši 48/00 Sámedikki lávdegoddečoahkkimiid ja dievasčoahkkimiid organiseren - Ášši 50/00 Dáiddáršiehtadus 2011
nob: Nærings- og kulturkomiteen : Leder : Toril Bakken Kåven , tlf 92 86 86 70 , e-post toril@nordlysmat.no Nestleder : Geir Tommy Pedersen , tlf 94 82 31 04 , e-post gtpedersen@gmail.com - Sak 45/10 Utforming av Finnmarkseiendommens strategiske plan - Sak 48/10 Organisering av komitémøtene og plenumsmøtene i Sametinget - Sak 50/10 Kunstneravtalen 2011

source: Lávdegottit válljejit áššejođiheddjiid iešguđet áššiide farggamusat .
nob: Komiteene vil så snart som mulig velge saksordførere til de ulike sakene .

source: Lávdegottiid árvalusat gieđahallojuvvojit dievasčoahkkimis skábmamánu 29 .
nob: Komiteenes innstillinger vil bli behandlet i plenum 29. november - 3. desember .

source: - juovlamánu 3. b. Jus háliidat eanet dieđuid áššiid ja lávdegoddečoahkkimiid birra , geahča dokumeanttaid fiillain vulobealde dahje čále / riŋge Sámediggái : tlf 78 47 40 00 , e-poasta samediggi@samediggi.no
nob: For mer informasjon om sakene og komitémøtene , se dokumentene i filene nedenfor eller skriv / ring til Sametinget : tlf : 78 47 40 00 , e-post : samediggi@samediggi.no

source: Áššedokumeanttat leat hui fargga gárvásat ja čadnojit dalle dása .
nob: Saksdokumentene vil være klare innen kort tid og vil da knyttes til denne artikkelen og finnes her .

source: Almmuhan Balto , Randi Romsdal .
nob: Publisert av Balto , Randi Romsdal .

source: Maŋimustá rievdaduvvon 09.11.2010
nob: Sist endret 09.11.2010

source: Fiillat
nob: Filer
